{"!":0,"\"":1,",":2,"-":3,".":4,"0":5,"1":6,":":7,"?":8,"^":9,"a":10,"ab":273,"ak":402,"an":223,"anËĪu":309,"anËĪuÉŃÊ²Éª":347,"as":299,"at":305,"av":301,"avnËĪo":351,"az":341,"b":11,"by":404,"bÊ²i":208,"bÊĮr":319,"bËĪo":269,"bËĪot":384,"bËĪu":258,"bËĪÉĳ":185,"d":12,"da":237,"du":302,"dÊ²":122,"dÊ²i":231,"dÊ²ËĪe":193,"dÊ²ËĪi":386,"dÊĮ":247,"dËĪo":334,"e":13,"f":14,"ft":400,"i":15,"ib":340,"ij":135,"im":228,"in":131,"is":155,"it":111,"ix":473,"j":16,"ji":399,"jj":476,"jÉª":172,"jËĪe":392,"jËĪj":440,"k":17,"ka":164,"kr":150,"krÊ²ËĪetnÊĮj":349,"kt":272,"ku":342,"kvËĪoÊĳ":430,"kÊ²i":220,"kÊ²ij":252,"kÊ²Éª":157,"kÊĮ":141,"kË":128,"kËĪo":335,"kËĪu":388,"kËĪÉĳ":159,"l":18,"m":19,"ma":477,"mÊ²i":137,"mÊ²Éª":280,"mËĪÉĳ":265,"n":20,"nn":396,"ns":466,"nt":274,"ny":235,"nyjÉª":308,"nÊ²":91,"nÊ²i":143,"nÊ²ij":214,"nÊ²ijÉª":312,"nÊ²Éª":287,"nÊ²ËĪe":123,"nÊ²ËĪi":448,"nÊĮ":145,"nÊĮj":255,"nËĪo":148,"nËĪu":284,"nËĪÉĳ":124,"o":21,"p":22,"pa":78,"pr":132,"pÉŃ":391,"pÊ²i":295,"pÊĮ":142,"pËĪo":167,"pËĪot":446,"pËĪÉĳ":209,"r":23,"ra":195,"rm":398,"rt":337,"ru":336,"ry":303,"rÉª":458,"rÊ":92,"rÊ²":100,"rÊ²i":118,"rÊ²id":445,"rÊ²ËĪe":175,"rÊ²ËĪi":256,"rÊ²ËĪÉĳ":285,"rÊ²ËĪÉĳt":324,"rÊĮ":179,"rËĪo":187,"rËĪomÊ²i":371,"rËĪot":323,"rËĪu":259,"rËĪÉĳ":245,"rËĪÉĳj":421,"s":24,"sa":304,"sk":170,"sp":248,"st":129,"stËĪÉĳ":229,"stËĪÉĳtÊ²":370,"stËĪÉĳtÊ²Éª":408,"sy":189,"sÉŃ":460,"sÊ²":120,"sÊ²i":232,"sÊ²ÊĮ":321,"sÊ²ËĪe":390,"sÊĮ":246,"sËĪu":240,"sËĪÉĽ":329,"t":25,"ta":472,"tr":169,"ty":397,"tÊ²":98,"tÊ²i":176,"tÊ²Éª":261,"tÊ²ËĪi":447,"tÊĮ":126,"tÊĮj":238,"tËĪ":106,"tËĪo":133,"tËĪÉĳ":152,"u":26,"ud":227,"uj":338,"um":468,"us":300,"ut":149,"uÉŃ":203,"v":27,"va":401,"vy":474,"vÊ²ËĪe":174,"vÊ²ËĪet":277,"vÊĮ":138,"vÊĮrÊ²ËĪit":433,"vÊĮrÊ²ËĪÉĳt":410,"vË":90,"vËĪo":154,"vËĪoÊĳ":429,"vËĪÉĳ":163,"w":28,"wËĪÉĴs":360,"x":29,"xËĪe":207,"xËĪej":213,"y":30,"yj":212,"yp":467,"yt":403,"yv":465,"yx":478,"yÉŃ":293,"yÊĳnÊ²Éª":354,"z":31,"zÉ¡":387,"zË":168,"zËĪÉĳ":184,"zËĪÉĳÉŃ":436,"¡":32,"¡dÊ²ËĪe":424,"¡r":249,"¡rËĪÉĳ":415,"¡ÉŃ":262,"¡Ê²i":264,"¡ÊĮ":153,"¦":33,"ª":34,"«":35,"°":36,"²":37,"µ":38,"¹":39,"»":40,"Â":41,"Â«":470,"Â»":469,"Ã":42,"Å":43,"É":44,"É¡":103,"É¡ÉŃ":452,"É¡ÊĮ":325,"Éª":87,"É¹":475,"Éĳ":70,"Éķ":196,"ÉĽ":94,"ÉŃ":82,"ÉŃa":243,"ÉŃnÊĮ":437,"ÉŃÊ²":130,"ÉŃÊ²i":183,"ÉŃÊ²it":316,"ÉŃÊ²u":317,"ÉŃÊ²Éª":165,"ÉŃÊ²ËĪ":158,"ÉŃÊ²ËĪe":289,"ÉŃÊ²ËĪi":215,"ÉŃÊ²ËĪit":376,"ÉŃÊ²ËĪÉĳ":385,"ÉŃÊĮ":146,"ÉŃÊĮp":378,"ÉŃËĪop":461,"ÉŃËĪÉĳ":292,"Ê":45,"Ê²":66,"Ê²i":76,"Ê²ib":393,"Ê²id":294,"Ê²ij":147,"Ê²ik":219,"Ê²in":139,"Ê²inÊ²":182,"Ê²inÊ²ËĪÉĳ":197,"Ê²ir":263,"Ê²is":244,"Ê²it":144,"Ê²itÊ²":457,"Ê²iÉ":177,"Ê²iÉŃ":217,"Ê²iÉŃÊ²ËĪi":366,"Ê²ku":344,"Ê²n":395,"Ê²u":234,"Ê²Éª":104,"Ê²ËĪ":72,"Ê²ËĪe":86,"Ê²ËĪeb":241,"Ê²ËĪebÊ²i":250,"Ê²ËĪej":290,"Ê²ËĪem":459,"Ê²ËĪen":202,"Ê²ËĪer":192,"Ê²ËĪerÊ²i":279,"Ê²ËĪerÊ²it":357,"Ê²ËĪes":242,"Ê²ËĪet":173,"Ê²ËĪetnÊĮj":307,"Ê²ËĪeÉŃ":291,"Ê²ËĪi":107,"Ê²ËĪid":449,"Ê²ËĪij":450,"Ê²ËĪit":156,"Ê²ËĪiÉķ":423,"Ê²ËĪÉ":105,"Ê²ËĪÉµ":257,"Ê²ËĪÉĳ":113,"Êĥ":99,"ÊĥÊ²ku":345,"ÊĥÊ²ËĪÉµ":414,"ÊĥÊ²ËĪÉĳ":201,"ÊĮ":69,"ÊĮj":125,"ÊĮm":332,"ÊĮn":222,"ÊĮp":180,"ÊĮr":121,"ÊĮry":443,"ÊĮrÊ²ËĪit":432,"ÊĮrÊĮ":381,"ÊĮs":160,"ÊĮst":380,"ÊĮt":140,"ÊĮtÊ²":389,"ÊĮx":333,"ÊĮÉ":166,"ÊĮÉ¡":453,"ÊĮÉŃ":204,"ÊĮÉŃÊĮ":379,"ÊĮËĪi":288,"Êĳ":161,"ÊĳnÊ²Éª":353,"ÊĴ":74,"ÊĴy":330,"Ë":46,"ËĪ":65,"ËĪe":81,"ËĪej":206,"ËĪi":89,"ËĪj":134,"ËĪo":68,"ËĪod":211,"ËĪodÊĮt":367,"ËĪof":296,"ËĪok":394,"ËĪom":298,"ËĪop":77,"ËĪor":464,"ËĪot":116,"ËĪoÉ¡":451,"ËĪoÉŃ":218,"ËĪoÉŃkÊĮ":419,"ËĪu":101,"ËĪud":282,"ËĪuj":455,"ËĪuk":281,"ËĪukÊ²Éª":314,"ËĪus":456,"ËĪut":326,"ËĪuÉŃ":260,"ËĪuÉŃÊ²Éª":313,"ËĪy":119,"ËĪÉ":67,"ËĪÉµ":188,"ËĪÉĳ":71,"ËĪÉĳd":462,"ËĪÉĳj":210,"ËĪÉĳk":186,"ËĪÉĳm":266,"ËĪÉĳn":331,"ËĪÉĳp":178,"ËĪÉĳpka":375,"ËĪÉĳr":267,"ËĪÉĳs":221,"ËĪÉĳt":115,"ËĪÉĳtkÊ²ij":363,"ËĪÉĳtÊ²":191,"ËĪÉĳx":463,"ËĪÉĳÉ¡":454,"ËĪÉĳÉŃ":151,"ËĪÉĳÉŃa":435,"ËĪÉĳÉŃÊĮ":377,"ËĪÉĴ":270,"ËĪÉĴs":359,"ËĪÉĽ":95,"Í":47,"Í¡":85,"â":48,"âĢ":225,"Ġ":49,"Ġ-":343,"Ġb":109,"ĠbËĪud":283,"ĠbËĪy":322,"ĠbËĪÉĳp":199,"Ġd":127,"ĠdavnËĪo":352,"ĠdnËĪo":315,"Ġf":181,"ĠfsÊ²ËĪe":405,"Ġk":108,"ĠkrÊ²ËĪe":428,"ĠkrËĪomÊ²i":372,"ĠkstËĪÉĳtÊ²Éª":409,"ĠkÊĮn":275,"ĠkÊĮnkrÊ²ËĪetnÊĮj":350,"ĠkËĪÉĳk":311,"Ġm":110,"ĠmnÊ²ËĪe":318,"ĠmÊ²inÊ²ËĪÉĳ":198,"ĠmÊĮËĪi":412,"ĠmËĪoÉŃ":418,"Ġn":96,"ĠnÊ²ik":365,"Ġp":93,"ĠprÊ²i":171,"ĠprÊ²ivÊ²ËĪet":306,"ĠprÊĮ":374,"ĠpÊĮj":442,"ĠpÊĮt":439,"ĠpÊĮÉŃ":422,"ĠpËĪot":383,"ĠpËĪÉĳtkÊ²ij":364,"Ġr":226,"Ġra":369,"ĠrabËĪot":406,"Ġs":112,"ĠskvËĪoÊĳ":431,"ĠstÊĮ":441,"ĠsÊĮr":444,"ĠsËĪukÊ²Éª":346,"Ġt":102,"ĠtrÊ²ËĪe":427,"ĠtÊ²":286,"ĠtÊ²anËĪuÉŃÊ²Éª":348,"ĠtÊ²ËĪebÊ²i":251,"ĠtËĪoÉŃkÊĮ":420,"ĠtËĪÉĳk":276,"Ġu":271,"Ġv":88,"ĠvÊ²ËĪerÊ²it":358,"ĠvËĪodÊĮt":368,"ĠvËĪot":230,"ĠvËĪy":200,"ĠvËĪybÊĮr":320,"ĠvËĪÉĳs":310,"ĠvËĪÉĽ":114,"ĠwËĪÉĴs":361,"Ġx":236,"Ġz":194,"ĠzËĪÉĳ":426,"ĠÂ«":471,"ĠÉ":97,"ĠÉ¡dÊ²ËĪe":425,"ĠÉ¡rËĪÉĳ":416,"ĠÉ¡ÉŃ":413,"ĠÉ¡Ê²i":362,"ĠÉ¡ÊĮ":190,"ĠÉ¡ÊĮvÊĮrÊ²ËĪit":434,"ĠÉ¡ÊĮvÊĮrÊ²ËĪÉĳt":411,"ĠÉª":216,"ĠÉŃ":162,"ĠÉŃÊĮp":407,"ĠÊ":73,"ĠÊĥtËĪo":254,"ĠÊĮ":268,"ĠÊĮt":438,"ĠÊĴËĪop":80,"ĠÊĴËĪyÊĳnÊ²Éª":356,"ĠÊĴËĪÉĽ":328,"ĠË":83,"ĠËĪ":84,"ĠËĪe":205,"ĠËĪis":278,"ĠËĪo":297,"ĠËĪot":382,"ĠËĪÉ":117,"ĠËĪÉĳ":233,"ĠËĪÉĽ":136,"ĠËĪÉĽtÊĮj":239,"ĠËĪÊĮp":373,"ĠâĢ":417,"Ģ":50,"ĥ":51,"ĥt":224,"ĥtËĪo":253,"ĥy":339,"ħ":52,"Ī":53,"ĭ":54,"Į":55,"Ĳ":56,"ĳ":57,"Ĵ":58,"Ĵn":479,"ĴËĪ":75,"ĴËĪop":79,"ĴËĪyÊĳnÊ²Éª":355,"ĴËĪÉĽ":327,"ĵ":59,"Ķ":60,"ķ":61,"Ļ":62,"Ľ":63,"Ń":64}